/* serial */
/* Validation Error */
"VALIDATION_ERROR_TITLE" = "Désolé, mais la connexion au serveur de validation est impossible.";
"VALIDATION_ERROR_MESSAGE" = "Veuillez vérifier votre connexion internet et essayer à nouveau.";

/* Thanks */
"THANK_YOU_TITLE" = "Un grand merci pour votre soutien !";
"THANK_YOU_MESSAGE" = "La fenêtre d'enregistrement ne s'affichera plus.";

/* Invalid serial */
"INVALID_SERIAL_TITLE" = "Soit le code n'est pas valide, soit il ne correspond pas au nom.";
"INVALID_SERIAL_MESSAGE" = "Veuillez entrer l'un et l'autre exactement comme ceux que vous avez reçus.";

"MULTIPLE_COPIES_ON_NET_TITLE" = "Une autre copie de ce programme est déjà ouverte sur ce réseau.";
"MULTIPLE_COPIES_ON_NET_MESSAGE" = "Vous ne pouvez pas exécuter plusieurs copies du programme simultanément avec le même code d'enregistrement.";

/* Buttons */
"Close" = "Fermer";
"Try Out" = "Essayer";
"Quit" = "Quitter";